[
	{
		"id":1,
		"name":"Anghinarea oilor",
		"region":"Muntii Carpati",
		"lat":"47.2390",
		"lng":"25.5909",
		"description":"Anghinarea oilor, cunoscuta si sub denumirea Hypochaeris uniflora (din latina) face parte din familia de plante Asteraceae, fiind o planta erbacee perena. \n\nIn Romania, aceasta specie creste in muntii Carpati, in pajisti de pe coaste inierbate si stancoase, in exemplare izolate sau in grupuri. \n\nAnghinarea oilor infloreste in lunile iulie-august. Florile sunt mari, de culoare galbena, iar frunzele alungite cresc de obicei la baza tulpinii, indreptate in sus.",
		"urlImage":"https://bs.plantnet.org/image/o/33fd11772d36d9154e263626c1b0c401f5b81281",
		"url":"https://ro.wikipedia.org/wiki/Anghinarea_oilor"
	},
	{
		"id":2,
		"name":"Argintica",
		"region":"Muntii Carpati si Apuseni",
		"lat":"47.19410",
		"lng":"25.64849",
		"description":"Argintica, cunoscuta si sub denumirea Dryas octapetala (din latina) face parte din familia Rosaceae, fiind o planta lemnoasa pitica. \n\nIn Romania, aceasta specie creste in muntii Carpati si in muntii Apuseni, fiind cel mai des intalnita pe coastele de pe versatii nordici, prin locuri stancoase si numai pe roci calcaroase. \n\nArgintica infloreste in lunile iunie-august. Florile sale sunt izolate, albe, mari si de obicei au opt petale cu numeroase stamine galbene. Tulpinile sunt culcate, ramificate, fapt care duce la formarea pajistilor dese.",
		"urlImage":"https://darcyeverest.co.uk/wp-content/uploads/2019/11/dryas-octopetala-rotated.jpg",
		"url":"https://ro.wikipedia.org/wiki/Argin%C8%9Bica"
	},
	{
		"id":3,
		"name":"Armeria",
		"region":"Muntii Bucegi, Barsei si Fagaras",
		"lat":"45.39706",
		"lng":"25.49323",
		"description":"Armeria, cunoscuta si sub denumirea Armeria alpina (din latina) face parte din familia Plumbaginaceae. \n\nIn Romania, aceasta specie creste in muntii Bucegi, Barsei si Fagaras, prin pasuni si locuri stancoase. \n\nArmeria infloreste in lunile iulie-august. Florile sale sunt grupate sub forma unui ghem cu multe flori mici, de culoare roz-lila. Plantele de Armeria cresc in tufe dese, iar frunzele lor sunt alungite, inguste si putin carnoase.",
		"urlImage":"https://bs.plantnet.org/image/o/883d5b3d996abb88f9542dd1f782cd66bd5e560f",
		"url":"https://ro.wikipedia.org/wiki/Armeria"
	},
	{
		"id":4,
		"name":"Banica",
		"region":"Muntii Carpati",
		"lat":"47.12066",
		"lng":"26.10744",
		"description":"Banica, cunoscuta si sub denumirea Phyteuma orbiculare (din latina) face parte din familia de plante Campanulaceae, fiind o planta perena erbacee din genul Phyteuma. \n\nIn Romania, aceasta specie creste in muntii Carpati, in  locuri stancoase. \n\nBanica infloreste din mai pana in august. Floarea sa este sub forma globulara, de un albastru intens. Tulpina este dreapta, iar frunzele au forme variate.",
		"urlImage":"https://bs.plantnet.org/image/o/36f11cf22c1514fed295dcedc660fe244f92473a",
		"url":"https://koaha.org/wiki/Phyteuma_orbiculare"
	},
	{
		"id":5,
		"name":"Brandusa de munte",
		"region":"Muntii Carpati si Apuseni",
		"lat":"46.84710",
		"lng":"26.27223",
		"description":"Brandusa de munte, cunoscuta si sub denumirile Crocus heuffelianus sau Crocus vernus (din latina) este o planta scunda din familia de plante Iridaceae.\n\nIn Romania, aceasta specie este intalnita in muntii Carpati si in muntii Apuseni, in palcuri dese, incepand din zona paduroasa, prin pasuni si alte locuri ierboase deschise. \n\nPerioada de inflorire a Brandusei de munte incepe din luna februarie si tine pana in luna mai. Planta are o singura tulpina, iar frunzele sale sunt in nuante de verde inchis. Floarea este formata din 6 petale in nuante de violet, alb, galben, sau in combinatie. Brandusa de munte poate fi plantata si in ghivece pentru a decora terasele, balcoanele si pentru a da un aer proaspat de primavara.",
		"urlImage":"https://www.gardenexpert.ro/70-large_default/brandusa-de-munte.jpg",
		"url":"https://merg.in/busteni/de-vizitat/natura/flora-bucegi/brandusa-de-munte-crocus-heuffelianus-4286.html"
	},
	{
		"id":6,
		"name":"Bujor romanesc",
		"region":"Parcul Natural Comana si Padurea Troianu din jud. Teleorman",
		"lat":"44.14094",
		"lng":"26.16157",
		"description":"Bujorul romanesc, cunoscut si sub denumirea Paeonia peregrina var. romanica (din latina) este o specie de bujor din familia Paeonia. \n\nEste o planta ocrotita de lege, asadar nu trebuie distrusa sau colectionata. In acelasi timp, este o specie unica in Europa, fiind considerat element de identitate nationala. \n\nIn Romania, aceasta specie este intalnita in padurile de campie sau la marginea acestora, in Dobrogea, Muntenia si sudul Moldovei. Se gaseste de asemenea in Parcul Natural Comana in locurile insorite, precum si in Padurea Troianu din judetul Teleorman. \n\n Bujorul romanesc infloreste in perioada primavera-vara, o singura data pe an, timp de 10 zile. Floarea este de o culoare rosu aprins, de dimensiune mare si are petale mai putine decat bujorul de gradina.",
		"urlImage":"https://bs.plantnet.org/image/o/729121199c426d939d74762ad437d58f418962eb",
		"url":"https://www.horticultorul.ro/flori-de-apartament-gradina/bujorul-romanesc-paeonia-peregrina/"
	},
	{
		"id":7,
		"name":"Bulbuc de munte",
		"region":"Muntii Carpati",
		"lat":"46.79494",
		"lng":"26.048062",
		"description":"Bulbucul de munte, cunoscut si sub denumirea Trollius europaeus (din latina) face parte din familia Ranunculaceae, fiind o planta perena cu flori. \n\nIn Romania, aceasta specie este intalnita in muntii Carpati, din zona de padure pana in zona alpina, prin pasuni, poieni, brane, in locuri umede. \n\nPerioada de inflorire a Bulbucului de munte are loc la sfarsitul primaverii-inceputul verii, notabile fiind lunile Mai si Iunie. Florile sale sunt maiestuase, de culoare galben-verziu sau galben-auriu, cu mici nervure verzi la exterior. Le este favorabila umiditatea medie spre ridicata, de aceea se recomanda o hidratare constanta a solului in care sunt plantate.",
		"urlImage":"https://bs.plantnet.org/image/o/316784a8ef28f724c0d5506a7a942969826ee106",
		"url":"https://ro.wikipedia.org/wiki/Bulbuc_de_munte"
	},
	{
		"id":8,
		"name":"Cerentel de munte",
		"region":"Muntii Carpati",
		"lat":"47.01595",
		"lng":"25.62667",
		"description":"Cerentelul de munte, cunoscut si sub denumirea Geum reptans (din latina) face parte din familia de plante Rosaceae. \n\nIn Romania, aceasta specie este intalnita prin bolovanisurile si grohotisurile din muntii Carpati rasariteni si cei sudici. \n\nPerioada de inflorire a Cerentelului de munte are loc in lunile Iulie-August. Florile sale sunt mari, de un galben viu sau portocalii, de obicei cu 6 petale late si retezate. Tulpina este scunda, iar frunzele de la baza sunt compuse din mai multe segmente.",
		"urlImage":"https://bs.plantnet.org/image/o/659df256f66f7e7f1964246ef6460447a037f824",
		"url":"https://ro.wikipedia.org/wiki/Ceren%C8%9Bel_de_munte"
	},
	{
		"id":9,
		"name":"Ciubotica cucului de munte",
		"region":"Muntii Carpati",
		"lat":"46.79828",
		"lng":"26.02218",
		"description":"Ciubotica cucului de munte, cunoscuta si sub denumirea Primula elatior (din latina) face parte din familia de plante Primula. \n\nIn Romania, aceasta specie este intalnita in muntii Carpati, la margini si paduri. \n\nCiubotica cucului de munte infloreste in perioada aprilie-iunie. Florile de culoare galben-deschis sunt asezate in manunchi la varful tulpinei. \n\nCiubotica cucului de munte este si o planta medicinala. De la ea se folosesc atat partile aeriene cat si radacina, avand proprietati diuretice, antiseptic, utila in tuse cu rol calmant, in cazul insomniilor, in probleme circulatorii si durerilor de cap.",
		"urlImage":"https://bs.plantnet.org/image/o/4002ff41ffb4c75f0c1290275b4af1fe8aaa394b",
		"url":"https://www.naturplant.ro/primula-elatior-ciubotica-cucului-de-munte/"
	},
	{
		"id":10,
		"name":"Ciurul zanelor",
		"region":"Muntii Carpati",
		"lat":"47.34451",
		"lng":"25.71456",
		"description":"Ciurul zanelor, cunoscuta si sub denumirea Carlina acaulis (din latina) face parte din familia de plante Asteraceae si este o planta foarte scunda. \n\nIn Romania, aceasta creste in muntii Carpati de-a lungul pasunilor uscate si pietroase. Este intalnita si la etajul subalpin. \n\nInflorirea la plantele de Ciurul zanelor are loc vara-toamna (in lunile iulie-septembrie). Este o planta spinoasa, aproape lipsita de tulpina. Florile apar in centrul rozetelor, sunt mari, de culoare alb-argintie. Ele dureaza pana apar primele ingheturi. \n\n Ciurul zanelor este si o planta medicinala. In scop terapeutic se foloseste radacina, care are un gust dulce-picant puternic. Are proprietati antihelmintice, antiseptice, carminative, diaforetice, digestive, diuretice, expectorante, febrifuge si tonice.",
		"urlImage":"https://bs.plantnet.org/image/o/4e5cd911d7a5ba998e40f9656a30a96020465a88",
		"url":"https://plantemedicinale.site/plante-medicinale/ciurul-zanelor-carlina-acaulis-l/"
	},
	{
		"id":11,
		"name":"Clopotel pitic de stanca",
		"region":"Muntii Carpati",
		"lat":"47.20288",
		"lng":"25.92330",
		"description":"Clopotelul pitic de stanca, cunoscut si sub denumirea Campanula cochlearifolia (din latina) este o planta din genul Campanula si din familia Campanulaceae. \n\nIn Romania, acesta creste in Carpatii Meridionali pe stanci, bolovanisuri, grohotisuri si pe roci calcaroase. \n\nClopotelul pitic de stanca infloreste in lunile iunie-iulie. Florile apar in partea superioara a tulpinilor florale, au forma de clopotel de culoare albastru-deschis.",
		"urlImage":"https://bs.plantnet.org/image/o/e3ae7e66fbc8da5a857197f5105f939efdf88b44",
		"url":"https://www.horticultorul.ro/flori-de-apartament-gradina/clopotel-pitic-de-stanca-campanula-cochleariifolia/"
	},
	{
		"id":12,
		"name":"Cornut de munte",
		"region":"Muntii Carpati si Apuseni",
		"lat":"46.97848",
		"lng":"25.69259",
		"description":"Cornutul de munte, cunoscut si sub denumirea Cerastium arvense (din latina) este o planta din familia Caryophyllaceae. \n\nIn Romania, acesta se gaseste in muntii Carpati si Apuseni prin locuri ierboase, pasuni, grohotisuri ierboase. \n\nCornutul de munte infloreste in lunile iulie-august. Florile sunt in forma de clopot, cate trei-cinci la varful tulpinii, cu cinci petale albe si cu dungi stravezii, la varf stirbite si usor rasfrante in afara.",
		"urlImage":"https://bs.plantnet.org/image/o/7655de5addb5bfcb52f8ddde805776374cad3f98",
		"url":"https://ro.wikipedia.org/wiki/Cornu%C8%9B_de_munte"
	},
	{
		"id":13,
		"name":"Crin de padure",
		"region":"Paduri de foioase",
		"lat":"46.01042",
		"lng":"26.480864",
		"description":"Crinul de padure, cunoscut si sub denumirea Lilium martagon (din latina) face parte din familia Liliaceea. \n\nIn Romania, acesta este intalnit ca flora spontana in zonele cu paduri de foioase, atat in regiunile de campie, cat si in cele montane. \n\nCrinul de padure infloreste in lunile mai-iunie. Florile crinului de padure au 6 petale, sunt roz, rosiatice sau violacee, punctate cu purpuriu inchis, si au un miros specific, deosebit de puternic. \n\nCrinul de padure este o specie rara, declarata monument al naturii si este ocrotita prin lege. In Antichitate, atat la greci, cat si la romani, crinul simboliza speranta si triumful. In zilele noastre, crinul simbolizeaza puritatea, iar daruirea unui crin e un semn de respect.",
		"urlImage":"https://bs.plantnet.org/image/o/5153787a554453e4e0b16eabb772474a65002377",
		"url":"http://www.interferente.ro/crinul-de-padure-lilium-martagon.html"
	},
	{
		"id":14,
		"name":"Crucea voinicului",
		"region":"Muntii Carpati",
		"lat":"45.50838",
		"lng":"26.37924",
		"description":"Crucea voinicului, cunoscuta si sub denumirea Hepatica transsilvanica (din latina) este o planta din genul Hepatica, familia Ranunculaceae. \n\nIn Romania, aceasta se dezvolta la altitudini inalte ale Carpatilor, in zone stancoase si calcaroase. \n\nCrucea voinicului infloreste incepand cu luna februarie sip ana in luna mai. Planta produce flori albastre, mai rar albe sau roz, in grupuri de cate 3-5. \n\nEste o planta endemica, rara, insa poate fi cultivate si in gradinile decorative atata vreme cat ii sunt asigurate conditiile necesare unei dezvoltari optime.",
		"urlImage":"https://scms.machteamsoft.ro/uploads/photos/652x450/652x450_096200-crucea-voinicului.jpg",
		"url":"https://acasa.ro/plante-de-gradina-113/crucea-voinicului-172111.html"
	},
	{
		"id":15,
		"name":"Degetarut",
		"region":"Muntii Carpati si Apuseni",
		"lat":"46.64011",
		"lng":"22.90756",
		"description":"Degetarut, cunoscut si sub denumirile Soldanella montana sau Soldanella alpina(din latina) este o planta erbacee din familia Primulaceae. \n\nIn Romania, acesta se dezvolta in muntii Carpati si in muntii Apuseni, prin pasuni, pe brane, in locuri ierboase, umede. \n\n Degetarut infloreste in lunile mai-iunie. Tulpina este lipsita de frunze si poarta in varf doua-patru flori mici, aplecate in jos, cu corolla albastra-violeta, in forma de clopotel.",
		"urlImage":"https://bs.plantnet.org/image/o/f4b947722ead3b5998c22f18b8cc579d69e6f654",
		"url":"http://cristeaviorica.blogspot.com/2016/08/degetarut-soldanella-montana.html"
	},
	{
		"id":16,
		"name":"Floare de colt",
		"region":"Muntii Carpati",
		"lat":"45.66599",
		"lng":"25.21468",
		"description":"Floarea-de-colt sau Floarea-reginei, cunoscuta si sub denumirea Leontopodium alpinum (din latina) este o specie de plante erbacee perene, din genul Leontopodium Cass., familia Asteraceae. \n\nCreste in munti calcarosi, in pajisti de pe versanti abrupti si insoriti sau pe stanci. In Romania creste in muntii Carpati, si poate fi intalnita in muntii Maramuresului, muntii Rodnei, muntii Rarau, ceahlau, muntii Ciucas, Bucegi, Fagaras, Parcul National Cozia. \n\n Perioda de inflorire a florii-de-colt este iulie-august. Planta este lanat-tomentoasa, inalta, iar floarea este compusa din bractee lungi, alb-argintii, lanos-paroase si are forma unei stelute. \n\n Floarea-de-colt este o planta protejata de lege, fiind reprezentativa pentru vegetatia alpina.",
		"urlImage":"https://bs.plantnet.org/image/o/3ec0b9ebb43a609622f452379c5f6ead565eb4a5",
		"url":"https://ro.wikipedia.org/wiki/Floarea-reginei"
	},
	{
		"id":17,
		"name":"Frasinel",
		"region":"Zone de campie si de deal",
		"lat":"45.59685",
		"lng":"27.23617",
		"description":"Frasinelul, cunoscut si sub denumirea Dictamnus albus (din latina) este o planta perena si erbacee care face parte din familia Rutaceae. \n\nCreste salbastic pe langa paduri, pe dealuri insorite, prin maracinisuri, iar uneori este cultivate drept planta de ornament. \n\n Perioda de inflorire a frasinelului este din luna mai pana in luna iunie. Florile sunt mari, de culoare rozie, alba sau liliachie, au nervure purpurii, cate 5 petale si sunt dispuse in ciorchine. \n\n Frasinelul este o planta medicinala, cunoscuta prin faptul ca emana un miros placut de lamaie. De la aceasta planta se recolteaza coaja radacinii, frunzele si florile. Este considerat faptul ca frasinelul are proprietati tonice, antiepileptice, antifebrile.",
		"urlImage":"https://bs.plantnet.org/image/o/dbfe6a55f867fea523e701592b8a69248521ad94",
		"url":"https://bodygeek.ro/plante-medicinale-frasinelul-dictamnus-albus"
	},
	{
		"id":18,
		"name":"Garofita alba de stanci",
		"region":"Muntii Carpati",
		"lat":"45.78104",
		"lng":"26.48910",
		"description":"Garofita alba de stanci sau Barba ungurului, cunoscuta si sub denumirea Dianthus spiculifolius (din latina) este o planta din familia Caryophyllaceae. Este o planta endemica pentru Carparii Romaniei. \n\nIn Romania, garofita alba de stanci creste in muntii Carpati(Rodnei), pe stanci calcaroase, mai des in etajul subalpine si in cel montan. Este raspandita in muntii Apuseni, Rodnei, Giurgeului, Ciucului, Buzaului, Bucegi. \n\n Perioda de inflorire a garofitei albe de stanci este in lunile iulie-august. Are numeroase tulpini gingase care alcatuiesc palcuri stufoase. Frunzele sunt inguste si ascutite, iar florile, cate una in varful tulpinilor, sunt de un alb laptos sau palid-roze, foarte placut mirositoare.",
		"urlImage":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/DianthusBarbatus.jpg/1200px-DianthusBarbatus.jpg",
		"url":"https://ro.wikipedia.org/wiki/Garofi%C8%9B%C4%83_alb%C4%83_de_st%C3%A2nci"
	},
	{
		"id":19,
		"name":"Garofita Pietrei Craiului",
		"region":"Muntii Piatra Craiului",
		"lat":"45.54694",
		"lng":"25.21045",
		"description":"Garofita Pietrei Craiului, cunoscuta si sub denumirea Dianthus callizonus (din latina) este o planta din familia Caryophyllaceae. \n\nGarofita Pietrei Craiului este o floare endemica Parcului National Piatra Craiului, aici fiind singurul loc din lume in care o putem intalni. Traieste in special pe stancariile inierbate si insorite din zona alpina inferioara, prin grohotisuri, sau la limita superioara a pajistilor alpine. \n\n Infloreste pe la jumatatea lunii iulie si pana la sfarsitul lunii august. Are o culoare roz aprins, iar corolla de aproximativ 3-4cm are cinci petale, distantate la varf. Centrul florii are un inel de culoare mai inchisa, iar petalele sunt presarate cu pete albe. \n\nIn urma cu aproximativ 150 ani, Garofita Pietrei Craiului nu era cunoscuta. A fost descoperita de doi botanisti transilvaneni, iar aparitia ei a produs senzatie si nedumerire in lumea stiintei. Este o floare rara, care se pare ca ar creste doar intr-un singur loc de pe planeta – pe crestele din Piatra Craiului. Ea este protejata de lege.",
		"urlImage":"https://cultivaprofitabil.ro/wp-content/uploads/2021/11/garofita-piatra-craiului-floare-roz.jpg",
		"url":"https://cultivaprofitabil.ro/garofita-pietrei-craiului-cea-mai-rara-si-delicata-floare-din-lume/"
	},
	{
		"id":20,
		"name":"Ghintura de primavara",
		"region":"Muntii Carpati",
		"lat":"46.80622",
		"lng":"26.25680",
		"description":"Ghintura de primavara, cunoscuta si sub denumirea Geantina verna (din latina) este o planta din familia Gentianaceae, care include in jur de 1200 de specii de plante. \n\nIn Romania, este raspandita pe pajisti insorite, grohotisuri si zone stancoase din muntii Carpati. \n\n Infloreste din luna mai pana in luna august. Este o planta de talie mica, tulpina creste dreapta iar in varf are o singura floare de culoare albastru intens in forma de stea. \n\nGhintura de primavera este cea mai raspandita si cea mai albastra dintre toate speciile de gentian, este o planta melifera – atrage insectele – fluturii si albinele fac polenizarea, iar furnicile imprastie semintele.",
		"urlImage":"https://bs.plantnet.org/image/o/eb9c939dac2253dd28de1abb6c835666b10a18a4",
		"url":"https://www.biaplant.ro/articole/ghintura-de-primavara-calitati-tonice-amare--remediu-pentru-un-ficat-sanatos.html"
	},
	{
		"id":21,
		"name":"Ghintura galbena",
		"region":"Muntii Carpati",
		"lat":"45.52770",
		"lng":"25.16925",
		"description":"Ghintura galbena, cunoscuta si sub denumirea Geantina lutea (din latina) este o planta cu flori din familia Gentianaceae. \n\nIn Romania, ghintura galbena creste in muntii Carpati pe grohotisuri si pe coastele insorite ierboase, uneori si in zonele de padure, in flora spontana. \n\nInfloreste in lunile iulie si august. Este o planta cu flori mari, alungite, cu cinci pana la sapte petale, de culoare galbena si dispuse in buchete inghesuite la axila perechilor de frunze ca niste cosulete. \n\nRecoltarea prea mare a plantei, datorita calitatilor terapeutice exceptionale, si in scopuri comerciale, a facut ca planta sa fie tot mai rara, pe cale de disparitie, de aceea este ocrotita de lege, fiind considerate monument al naturii, recoltarea ei din flora spontana fiind interzisa.",
		"urlImage":"https://bs.plantnet.org/image/o/35f66c82e652a6fe6552c952a21a0a5d65dd6450",
		"url":"https://ro.wikipedia.org/wiki/Ghin%C8%9Bur%C4%83_galben%C4%83"
	},
	{
		"id":22,
		"name":"Ghiocel de balta",
		"region":"Campii umede",
		"lat":"44.28472",
		"lng":"26.85565",
		"description":"Ghiocelul de balta sau ghiocelul de vara, cunoscut si sub denumirea Leucojum aestivum (din greaca si latina) este o planta cu bulb din familia Amaryllidaceae, si una din cele doua specii, care mai exista din genul Leucojum. Nu trebuie confundat cu ghiocelul (Galanthus). Florile ghiocelului de balta apar mai tarziu in primavera, sunt placut mirositoare si albe cu varfuri verzi. \n\n El creste in zone umede, de exemplu pe campii umede. ",
		"urlImage":"https://bs.plantnet.org/image/o/9aae237d650826cc81850b2968effe04af34a385",
		"url":""
	},
	{
		"id":23,
		"name":"Iarba de soaldina",
		"region":"Carpatii Orientali si Carpatii Meridionali",
		"lat":"45.49109",
		"lng":"24.25253",
		"description":"Iarba de soaldina, cunoscut si sub denumirea Sedum atratum (din latina) este o planta erbacee care face parte din familia Crassulaceae sim ai este cunoscuta in popr si sub denumirile urmatoare: buruiana de tranji, coada cocosului, iarba ciutei, iarba tutunului, iarba grasa, verzisoara. \n\nIn Romania, creste pe terenurile nisipoase si pietroase, pe pajistile insorite, vii din Carpatii Orientali si Meridionali. \n\nIarba de soaldina infloreste din luna mai pana in luna septembrie. Este o planta taratoare total nepretentioasa, decorative si foarte rezistenta. Prezinta un foliaj carnos, de un verde deschis, bogat si dens. Planta capata un farmec aparte in momentul in care o sumedenie de floricele galbene, cu aspect stelat isi fac aparitia. Acestea stralucesc de-a dreptul, lumineaza tot in jurul lor sis cot in evidenta locul plantarii. \n\nIarba de soaldina se foloseste si in scop medicinal, avand numeroase proprietati terapeutice, printre care: anticanceroase, antiscorbutice, antiepileptice, diuretice, antiinflamatoare.",
		"urlImage":"https://bs.plantnet.org/image/o/741eee315f177698f9cb4af83c80df7c8fa220c3",
		"url":"https://www.wikiwand.com/ro/Iarb%C4%83_de_%C8%99oaldin%C4%83"
	},
	{
		"id":24,
		"name":"Iris de balta",
		"region":"Delta Dunarii",
		"lat":"45.20980",
		"lng":"29.08813",
		"description":"Iris de balta, cunoscut si sub denumirea Iris pseudacorus (din latina) este o planta perena care face parte din familia Iridaceae. \n\nIn Romania, se gaseste in Delta Dunarii, dar si pe malurile lacului Bacau, pe cursul Bistritei si al Siretului. \n\nPerioada de inflorire a Irisului de balta este primavera-vara. Tulpinile sunt inalte, drepte sau ramificate. Frunzele sunt lunguiete, ascutite si late, intr-o nuanta de verde inchis. Florile sunt mari si cresc in varful tulpinii, fiind formate din trei petale care stau indoite in jos si trei petale care cresc in sus. \n\nEste o planta foarte populara si foarte apreciata ca décor pentru gradini si spatii verzi.",
		"urlImage":"https://bs.plantnet.org/image/o/cda6c186a76ccab014bcb72f6b8f208fec660fba",
		"url":"https://acasa.ro/plante-de-gradina-113/iris-pseudacorus-stanjenelul-de-balta-165780.html"
	},
	{
		"id":25,
		"name":"Lalea pestrita",
		"region":"Lunca Poganisului, jud. Timis",
		"lat":"45.56107",
		"lng":"21.49537",
		"description":"Laleaua pestrita, cunoscuta si sub denumirea Fritillaria meleagris (din latina) este o planta cu flori care face parte din familia liliaceelor. \n\nIn Romania, se gaseste se gaseste in stare de salbaticie in Lunca Poganisului din judetul Timis, pe o portiune mai joasa de teren din lunca raului Poganis, aflata in apropierea localitatilor Tormac, Blajova si Berini. De asemenea, acest monument botanic creste in stare naturala in Rezervatia naturala Padurea Zamostea-Lunca, din comuna Zamostea, judetul Suceava. \n\nLaleaua pestrita infloreste o singura data pe an, primavera, in lunile aprilie-mai sis ta deschisa pana la doua saptamani. Culorile lalelei pestrite variaza de la alb, mov, rosu inchis, roz si lila, iar unele flori pot avea o combinatie intre aceste culori. Este o planta delicata, care poate ajunge pana la 20 de centimetri inaltime. \n\n Laleaua pestrita se afla pe lista plantelor protejate de lege pentru ca este pe cale de disparitie.",
		"urlImage":"https://bs.plantnet.org/image/o/e3548f39815638e7b6554f6ea69e25c9676c982a",
		"url":"https://www.libertatea.ro/lifestyle/laleaua-pestrita-plantare-si-ingrijire-3485324"
	},
	{
		"id":26,
		"name":"Lana caprelor",
		"region":"Muntii Carpati",
		"lat":"45.43211",
		"lng":"25.82145",
		"description":"Lana caprelor, cunoscuta si sub denumirea Cerastium tomentosum (din latina) este o planta montana cu flori care face parte din familia Caryophyllaceae. \n\nIn Romania, creste in muntii Carpati, pe stanci calcaroase sau prin pajisti si locuri stancoase. \n\nLana caprelor infloreste in lunile iulie-august. Este o planta scunda, foarte paroasa. Florile sunt mari, de culoare alba. Corola prezinta cinci petale latite la varf si stirbite. Florile sunt dispuse in ciorchine paniculate.",
		"urlImage":"https://bs.plantnet.org/image/o/5567d8b8209a22c0db9a2ec36f345c8277bbbdc4",
		"url":"https://ro.wikipedia.org/wiki/L%C3%A2na_caprelor"
	},
	{
		"id":27,
		"name":"Laptisor",
		"region":"Carpatii Orientali si Carpatii Meridionali",
		"lat":"45.65141",
		"lng":"23.72306",
		"description":"Laptisorul, cunoscut si sub denumirea Androsace villosa (din latina) este o planta cu flori care face parte din familia Primulaceae. \n\nIn Romania, creste pe stancile calcaroase si insorite din Carpatii Orientali si Carpatii Meridionali. \n\nLaptisorul infloreste in lunile iulie-august. Este o planta montana, scunda, paroasa. Tulpina este fara frunze, iar florile sunt de culoare alba sau roz, cu un inel mic purpuriu sau galben in centru.",
		"urlImage":"https://bs.plantnet.org/image/o/b8df37a340d134e95f9cc88e5c7d28de63cfeb92",
		"url":"http://cristeaviorica.blogspot.com/2012/09/laptisor-androsace-villosa.html"
	},
	{
		"id":28,
		"name":"Liliac",
		"region":"Dealuri stancoase",
		"lat":"47.60041",
		"lng":"24.78071",
		"description":"Liliacul, cunoscut si sub denumirea Syringa vulgaris (din latina) este un arbust decorative care face parte din familia Oleaceae. \n\nIn Romania, creste pe dealurile stancoase, dar si in salbaticie in locuri larg raspandite, de obicei in vecinatatea locuintelor umane. \n\nLiliacul infloreste in perioada aprilie-mai. Se dezvolta sub forma de copac cu ramuri puternice. Frunzele cresc sub forma de inima in nuante de verde inchis. Florile cresc dens si bogat in buchete in nuante de mov, violet deschis. Florile au un miros placut parfumat. \n\nLiliacul este un arbust decorative prin port, frunze si flori. Este cel mai bine raspandit arbust decorative din tara noastra. Poate fi plantat in diferite zone cu climaturi diferite. Se planteaza solitar in gradini si parcuri, pe langa case si cladiri sau in ronduri si pajisti.",
		"urlImage":"https://bs.plantnet.org/image/o/a37113b1931a5a26950a379b7cf4df73b5d0552f",
		"url":"https://www.horticultorul.ro/arbori-arbusti-ornamentali-peisagistica/liliac-syringa-vulgaris/"
	},
	{
		"id":29,
		"name":"Linarita de munte",
		"region":"Muntii Bucegi si Piatra Craiului",
		"lat":"45.52892",
		"lng":"25.24126",
		"description":"Linarita de munte, cunoscuta si sub denumirea Linaria alpina (din latina) este o planta care face parte din familia Scrophilnriaceae. \n\nIn Romania, este foarte tata si se gaseste numai pe grohotisuri calcaroase, in muntii Bucegi (Grohotisu, Gutanu) si muntii Piatra Craiului (Moara Dracului, Ceardacul Stanciului). \n\nLinarita de munte infloreste in perioada iunie-august. Florile sunt alcatuite din doua buze si un pinten lung si subtire, de culoare violeta, cu o ridicatura galbena-portocalie in mijloc.",
		"urlImage":"https://bs.plantnet.org/image/o/ab247051df6eb4277799074dcdddb192f899052e",
		"url":"http://cristeaviorica.blogspot.com/2012/09/linarita-de-munte-linaria-alpina.html"
	},
	{
		"id":30,
		"name":"Luntricica galbena",
		"region":"Pajisti",
		"lat":"45.05554",
		"lng":"27.44047",
		"description":"Luntricica galbena, cunoscuta si sub denumirea Oxytropis campestris (din latina) este o planta originara din Europa de Nord, din muntii Europei Centrale si de Sud, din nord-vestul Statelor Unite si din Canada, uneori cultivate ca planta ornamentala. \n\nIn Romania, se intalneste foarte des pe pajisti insorite, in prerii si paduri, prefera versantii pietrosi si stancosi, unde creste cel mai abundant. \n\nLuntricica galbena infloreste in perioada mai-iulie. Florile au 5 lobi de culoare crem pana la galbui, dar uneori sunt sir oz, albastru sau violet. \n\nEste planta gazda pentru larva fluturelui albastru mic, insa in acelasi timp este si planta otravitoare si poate provoca boli la animale.",
		"urlImage":"https://bs.plantnet.org/image/o/3beca46413cd1d92ae8e972d84b36107e61c5e2f",
		"url":"https://en.wikipedia.org/wiki/Oxytropis_campestris"
	},
	{
		"id":31,
		"name":"Mac galben de munte",
		"region":"Muntii Rodnei, Bucegi, Piatra Craiului, Godeanu",
		"lat":"47.52917",
		"lng":"24.57207",
		"description":"Mac galben de munte, cunoscut si sub denumirea Papaver alpinum (din latina) este o planta perena ce face parte din genul Papaver al familiei Papaveraceae. \n\nIn Romania, creste prin grohotisuri si pietrisuri calcaroase din Muntii Rodnei, Bucegi, Piatra Craiului, Muntii Godeanu. \n\nMacul galben de munte infloreste in perioada iunie-august. Are numeroase tulpini inalte, paroase, lipsite de frunze, la varf cu cate o floare cu patru petale late galbene si un caliciu cu peri intunecati.",
		"urlImage":"http://2.bp.blogspot.com/-epArwqW3hlE/ToSOFcxpixI/AAAAAAAARWA/4Z5bnCayaMI/s1600/DSC09897.JPG",
		"url":"http://cristeaviorica.blogspot.com/2011/12/mac-galben-de-munte-papaver-pyrenaicum.html"
	},
	{
		"id":32,
		"name":"Maces",
		"region":"Campii, dealuri si munte",
		"lat":"46.57189",
		"lng":"27.16432",
		"description":"Macesul, cunoscut si sub denumirea Rosa Canina (din latina) este o planta ce face parte din aceeasi familie ca si trandafirul, Rosaceae. \n\nIn Romania este foarte raspandit in rarituri de paduri de foioase sau pe marginea acestora, prin poieni, pe coastele cu expunere insorita, in pasuni si finite, pe vaile si luncile raurilor, pe marginea drumurilor. \n\nMacesul infloreste primavera, insa fructele lui sunt recoltate in lunile august-septembrie, inainte de caderea brumei, cand macesele capata culoarea rosu-inchis. Este un arbust cu frunze cazatoare, tulpina este acoperita de tepi mici, ascutiti, sub forma de carlig. Florile sunt de obicei roz pal, dar exista si plante cu flori albe sau roz inchis. \n\nMacesul este foarte apreciat in medicina naturista, in special datorita complexului de vitamin pe care il contine: vitamina A, B1, B2, C, K, P, E.",
		"urlImage":"https://bs.plantnet.org/image/o/fa6376418f1d021fb6a3fa28302d41067d934d91",
		"url":"https://farmbee.ro/blog/totul-despre-maces-cultivare-beneficii-fructe"
	},
	{
		"id":33,
		"name":"Macrisul iepurelui",
		"region":"Paduri umbroase",
		"lat":"45.52540",
		"lng":"26.98854",
		"description":"Macrisul iepurelui, cunoscut si sub denumirea Oxalis acetosella (din latina) este o planta cu flori rizomatoase din familia Oxalidaceae. \n\nIn Romania este o planta comuna in padurile de munte, in molidisuri si fagete, pe soluri acide si bogate in humus. \n\nMacesul infloreste in perioada de primavera-vara. Este o planta de talie mica ce are in pamant un rizom din care pleaca frunzele trifoliate. Florile sunt mici, cate una pe fiecare tulpina, albe cu vinisoare purpurii. Intreaga planta are un gust acrisor placut. \n\nMacrisul iepurelui are calitati curative si actiune farmaceutica, fiind folosit ca reconfortant si stimulant al digestiei. Are efecte vitaminizante (contine vitamina C) si remineralizante. \n\n Este cunoscut si sub numele de Aliluia pentru ca infloreste intre Pasti si Rusalii, cand se canta Psalmii care se termina cu Aleluia.",
		"urlImage":"https://bs.plantnet.org/image/o/6b43d565f1289357c5f1d112af8ec12f03ac1dde",
		"url":"https://www.terapiinaturiste.ro/plante-medicinale.php?planta=macrisul-iepurelui"
	},
	{
		"id":34,
		"name":"Mierluta pitica",
		"region":"Muntii Carpati",
		"lat":"46.25945",
		"lng":"25.68117",
		"description":"Mierluta pitica, cunoscuta si sub denumirea Minuartia sedoides (din latina) este o planta perena din familia Caryophyllaceae. \n\nIn Romania se intalneste in locuri semi-umbrite cu soluri umede cu limite joase, situate in mod ideal in zonele de zivor si santuri de apa, dar si pe soluri bogate in nutrient, in paduri de frunzis si de munte (Carpatii sudici). \n\nMierluta pitica infloreste in perioada de primavera-vara. Planta este scunda, cu numeroase tulpinite frunzoase, foarte ramificate, formand pernite rotunde, bombate, care au infatisarea unor tufe de muschi. Frunzele sunt inguste, lungi de 2-4 mm, rotunjite la varf, foarte inghesuite. Florile sunt mici, verzui, cu cinci sepale, rotunjite la varf, lipsite de petale sau cu petale mult mai scurte decate sepalele.",
		"urlImage":"https://bs.plantnet.org/image/o/d738b5ed87c63ec0e7f30ee2fad20344decc32cd",
		"url":"https://sfatnaturist.ro/mierluta-o-planta-medicinala-foarte-frumoasa-demult-uitata/"
	},
	{
		"id":35,
		"name":"Mojdrean",
		"region":"Valea Muresului, Muntii Poiana Rusca, Buzau, Dobrogea",
		"lat":"45.14959",
		"lng":"26.57506",
		"description":"Mojdreanul sau frasin de munte sau frasin negru, cunoscut si sub denumirea Fraxinus ornus (din latina) este un arbore din familia oleaceelor (Oleaceae). \n\nIn Romania se intalneste in regiunile sudice pe un areal restrains la padurile de deal si campie, de-a lungul vaii Muresului, de la Lipova pana la Gura Ariesului, Muntii Poiana Rusca, Banat de-a lungul Dunarii, Platoul Mehedintiului, Defileul Oltului, Teleajen, Buzau, Dobrogea. \n\nMojdreanul infloreste in lunile aprilie sim ai, dupa infrunzire. Are inaltime mica, tulpina este stramba cu scoarta cenusie si neteda. Florile sunt alb-galbui, mirositoare, dispuse in panicule terminale. \n\nIn medicina populara se folosetse sucul care se obtine prin crestarea scoartei copacilor tineri. Sucul este folosit in tratamentul constipatiilor, inclusive la copii. Frunzele de mojdrean sunt folosite in guta, rheumatism si ca laxativ.",
		"urlImage":"https://bs.plantnet.org/image/o/2a43728ff60f75562d701ae052a6dbedd7aed2c9",
		"url":"https://ro.wikipedia.org/wiki/Mojdrean"
	},
	{
		"id":36,
		"name":"Narcisa salbatica",
		"region":"Depresiunea Fagarasului",
		"lat":"45.70904",
		"lng":"24.97930",
		"description":"Narcisa salbatica, cunoscuta si sub denumirea Narcissus poeticus (din latina) face parte din familia Amaryllidaceae. \n\nIn Romania creste pe pajistile si pasunile si depresiunea Fagarasului, insa se gaseste si pe malurile raurilor sau cultivate in gradini. \n\nNarcisa salbatica infloreste in perioada primaverii, si in cazuri rare toamna si iarna. Frunzele sunt lungi, bazale, inguste sau cilindrice. Florile apar fiecare pe cate o tulpina fara frunze, fiecare floare cu cate sase petale albe. Corolele sunt rosii, portocalii sau roz. Sunt parfumate, iar in unele tari uleiul de narcisa este cel mai popular in fabricarea parfumurilor. \n\n Mirosul narcisei slabatice poate fi sufficient de puternic pentru a provoca dureri de cap si varsaturi daca o cantitate mare este pastrata intr-o camera inchisa. ",
		"urlImage":"https://bs.plantnet.org/image/o/a6524b589ef33dcef51fc671666539909e7d914a",
		"url":"https://ro.wikipedia.org/wiki/Narcissus_poeticus"
	},
	{
		"id":37,
		"name":"Nufar termal",
		"region":"Baile 1 Mai",
		"lat":"46.99371",
		"lng":"22.00804",
		"description":"Nufarul termal sau Lotus termal sau popular Drete, cunoscut si sub denumirea Nymphaes lotus var. thermalis (din Latina) face parte din familia Amaryllidaceae. \n\n Este o specie de nufar care traieste doar in zona Bailor 1 Mai. Se considera ca aceasta specie ar fi, probabil, un relict tertiar. Specia a fost descoperita in anul 1789, iar numele l-a primit ceva mai tarziu, in 1908. \n\nDatorita unicitatii lui (situl Lacul Pestera este singurul areal unde se intalneste aceasta specie), Nymphaea lotus var. thermalis a fost declarant inca din 1931 monument al naturii. Nufarul termal apare pe oglinda apei din aprilie pana la sfarsitul lui octombrie. Florile de nufar isi desfac in amurg petalele alb-galbui, iar dimineata, intre orele 10-12, cand temperature apei urca pana la 34 de grade Celsius, florile se inchid in asteptarea serii.",
		"urlImage":"https://i0.wp.com/matinal.ro/wp-content/uploads/2022/02/nufarul-termal.jpg?fit=1600%2C1200&ssl=1",
		"url":"https://ro.wikipedia.org/wiki/Nuf%C4%83r_termal"
	},
	{
		"id":38,
		"name":"Ochelarita",
		"region":"Muntii Carpati",
		"lat":"46.82502",
		"lng":"26.01510",
		"description":"Ochelarita, cunoscuta si sub denumirea Biscutella laevigata (din latina) este o planta din familia Crucifere. \n\nIn Romania se intalneste in zona montana. \n\nOchelarita infloreste in lunile iunie-august. Tulpinile se gasesc uneori in tufe, mai multe la un loc, ramificate in partea de sus. Frunzele de la baza sunt asezate in rozeta, alungite, intregi sau dintate spre varf. Florile galbene cu cate patru petale asezate in cruce, cu codite destul de lungi, stau maim ult la varful tulpinii intr-un buchet rar.",
		"urlImage":"https://bs.plantnet.org/image/o/02e96c2d4eb745e2139210b742f5cc87bdf4ad12",
		"url":"https://ro.wikipedia.org/wiki/Ochelari%C8%9B%C4%83"
	},
	{
		"id":39,
		"name":"Ochii soricelului",
		"region":"Muntii Carpati",
		"lat":"46.69610",
		"lng":"26.18077",
		"description":"Ochii soricelului sau Saxifraga galbena, cunoscuta si sub denumirea Saxifraga aizoides (din latina) este o planta alpina cu flori din genul Saxifraga. \n\nIn Romania se intalneste mediile neutre reci si umede, bine drenate fata de roci, pietris, nisip (muntii Carpati). \n\nPerioada de inflorire pentru Ochii soricelului esre primavera-vara. Este o planta vesnic verde care se ramifica la sau sub nivelul solului si creste pana la 2-10 cm. Se raspandeste in rizomi scurti, formand covorase de colonii mici. Florile, cu cinci sepale si petale, sunt galben-verzi.",
		"urlImage":"https://bs.plantnet.org/image/o/8948eacf237a764fa0b9f085f1b98169e1f64f73",
		"url":"https://luontoportti.com/en/t/1496/yellow-mountain-saxifrage"
	},
	{
		"id":40,
		"name":"Ochiul boului de munte",
		"region":"Muntii Carpati",
		"lat":"46.55652",
		"lng":"26.25768",
		"description":"Ochiul boului de munte, cunoscut si sub denumirea Aster alpinus (din latina) este o planta pitica din familia Compositae. \n\nIn Romania se gaseste in locurile stancoase si ierboase . \n\nPerioada de inflorire pentru Ochiul boului are loc la sfarsitul primaverii si inceputul verii (mai-iunie). Tulpina are cca. 200mm si este paroasa. Tot ea, poarta la varf un capitul mare, cu diametrul de 30-50 mm, galben auriu in centru si albastru pe margini.",
		"urlImage":"https://bs.plantnet.org/image/o/cec278b9f7f361eb8a2290cfe5b6b6ae61d1f41e",
		"url":"https://www.horticultorul.ro/flori-de-apartament-gradina/aster-alpinus/"
	},
	{
		"id":41,
		"name":"Ochiul sarpelui",
		"region":"Muntii Ceahlau",
		"lat":"46.94727",
		"lng":"25.94703",
		"description":"Ochiul sarpelui, cunoscut si sub denumirea Eritrichium nanum (din latina) este o planta alpina, foarte rara, in perisol de extinctie, inclusa pe Lista Rosie. \n\nIn Romania se gaseste in locurile stancoase si ierboase din muntii Ceahlau . \n\nPerioada de inflorire pentru Ochiul sarpelui are loc la sfarsitul primaverii si inceputul.  Frunzele sunt mici in forma de rozeta, acoperite cu peri albi matasosi, cu flori albastre, rar albe, placut mirositoare.",
		"urlImage":"https://bs.plantnet.org/image/o/52e420563f1974781f8c0c58c1e1ce64843aaaff",
		"url":"https://www.wildflower.org/plants/result.php?id_plant=ERNA"
	},
	{
		"id":42,
		"name":"Omag galben",
		"region":"Muntii Carpati",
		"lat":"46.85884",
		"lng":"26.23482",
		"description":"Omagul galben, cunoscut si sub denumirea aconitum anthora (din latina) este o planta erbacee otravitoare din familia Ranunculaceae. \n\nIn Romania se gaseste in locurile ierboase so stancoase din muntii Carpati, iar uneori creste si in regiunile de dealuri. \n\nOamgul galben infloreste in lunile iulie-august. Are radacinile ingrosate, carnoase, cu forma de fus. Tulpinile sunt scunde, au o lungime de maxim 400mm. Tulpinile sunt drepte si cu numeroase frunze adanc spintecate in numeroase diviziuni subtiri si inguste. Florile sunt de culoarea galben palid. Sunt inghesuite la partea superioara a tulpinii, intr-un spic.",
		"urlImage":"https://bs.plantnet.org/image/o/fc93553e1c09b4ff05fa4515f15cf3ac845868b4",
		"url":"https://www.biaplant.ro/articole/omagul-o-specie-de-plante-veninoase-cu-calitati-medicinale.html"
	},
	{
		"id":43,
		"name":"Papucul Doamnei",
		"region":"",
		"lat":"0",
		"lng":"0",
		"description":"",
		"urlImage":"https://bs.plantnet.org/image/o/69a5a01894e66708ef6eb8342236be4583e6ae93",
		"url":""
	},
	{
		"id":44,
		"name":"Poroinic",
		"region":"",
		"lat":"0",
		"lng":"0",
		"description":"",
		"urlImage":"https://bs.plantnet.org/image/o/e7d37adcffaa0ae75f0899c940bdf893957863df",
		"url":""
	},
	{
		"id":45,
		"name":"Roua cerului",
		"region":"",
		"lat":"0",
		"lng":"0",
		"description":"",
		"urlImage":"https://bs.plantnet.org/image/o/8b2ffa303779ed75601cf4827b6e6acb83099ffe",
		"url":""
	},
	{
		"id":46,
		"name":"Ruscuta de primavara",
		"region":"",
		"lat":"0",
		"lng":"0",
		"description":"",
		"urlImage":"https://bs.plantnet.org/image/o/7c7b03dfe5cf91c8a6416a5d04a0a4c944ce34fb",
		"url":""
	},
	{
		"id":47,
		"name":"Saxifraga rosie",
		"region":"",
		"lat":"0",
		"lng":"0",
		"description":"",
		"urlImage":"https://cdn.shopify.com/s/files/1/0531/6483/5013/products/saxifraga-touran-deep-red-763123_600x.jpg?v=1649795246",
		"url":""
	},
	{
		"id":48,
		"name":"Sunatoare",
		"region":"",
		"lat":"0",
		"lng":"0",
		"description":"",
		"urlImage":"https://bs.plantnet.org/image/o/ef2eabc38b4b70d9c4826fec33562a97cd5791ca",
		"url":""
	},
	{
		"id":49,
		"name":"Susai",
		"region":"",
		"lat":"0",
		"lng":"0",
		"description":"",
		"urlImage":"https://bs.plantnet.org/image/o/c82e88de1faae792af1cf68faf489311ed1f9d46",
		"url":""
	},
	{
		"id":50,
		"name":"Toporas galben de munte",
		"region":"",
		"lat":"0",
		"lng":"0",
		"description":"",
		"urlImage":"https://bs.plantnet.org/image/o/b4fed462a9f8b451c8b0f9ea4cb44b86a6891725",
		"url":""
	},
	{
		"id":51,
		"name":"Vartejul pamantului",
		"region":"",
		"lat":"0",
		"lng":"0",
		"description":"",
		"urlImage":"https://bs.plantnet.org/image/o/b3ce499bdae36ae6dc4f887e2d2b4ca1c922e3dd",
		"url":""
	}
]
