[
	{
		"id":1,
		"name":"Anghinarea oilor",
		"region":"Muntii Carpati",
		"description":"Anghinarea oilor, cunoscuta si sub denumirea Hypochaeris uniflora (din latina) face parte din familia de plante Asteraceae, fiind o planta erbacee perena. \n\nIn Romania, aceasta specie creste in muntii Carpati, in pajisti de pe coaste inierbate si stancoase, in exemplare izolate sau in grupuri. \n\nAnghinarea oilor infloreste in lunile iulie-august. Florile sunt mari, de culoare galbena, iar frunzele alungite cresc de obicei la baza tulpinii, indreptate in sus.",
		"urlImage":"https://bs.plantnet.org/image/o/33fd11772d36d9154e263626c1b0c401f5b81281",
		"url":"https://ro.wikipedia.org/wiki/Anghinarea_oilor"
	},
	{
		"id":2,
		"name":"Argintica",
		"region":"Muntii Carpati si Apuseni",
		"description":"Argintica, cunoscuta si sub denumirea Dryas octapetala (din latina) face parte din familia Rosaceae, fiind o planta lemnoasa pitica. \n\nIn Romania, aceasta specie creste in muntii Carpati si in muntii Apuseni, fiind cel mai des intalnita pe coastele de pe versatii nordici, prin locuri stancoase si numai pe roci calcaroase. \n\nArgintica infloreste in lunile iunie-august. Florile sale sunt izolate, albe, mari si de obicei au opt petale cu numeroase stamine galbene. Tulpinile sunt culcate, ramificate, fapt care duce la formarea pajistilor dese.",
		"urlImage":"https://darcyeverest.co.uk/wp-content/uploads/2019/11/dryas-octopetala-rotated.jpg",
		"url":"https://ro.wikipedia.org/wiki/Argin%C8%9Bica"
	},
	{
		"id":3,
		"name":"Armeria",
		"region":"Muntii Bucegi, Barsei si Fagaras",
		"description":"Armeria, cunoscuta si sub denumirea Armeria alpina (din latina) face parte din familia Plumbaginaceae. \n\nIn Romania, aceasta specie creste in muntii Bucegi, Barsei si Fagaras, prin pasuni si locuri stancoase. \n\nArmeria infloreste in lunile iulie-august. Florile sale sunt grupate sub forma unui ghem cu multe flori mici, de culoare roz-lila. Plantele de Armeria cresc in tufe dese, iar frunzele lor sunt alungite, inguste si putin carnoase.",
		"urlImage":"https://bs.plantnet.org/image/o/883d5b3d996abb88f9542dd1f782cd66bd5e560f",
		"url":"https://ro.wikipedia.org/wiki/Armeria"
	},
	{
		"id":4,
		"name":"Banica",
		"region":"Muntii Carpati",
		"description":"Banica, cunoscuta si sub denumirea Phyteuma orbiculare (din latina) face parte din familia de plante Campanulaceae, fiind o planta perena erbacee din genul Phyteuma. \n\nIn Romania, aceasta specie creste in muntii Carpati, in  locuri stancoase. \n\nBanica infloreste din mai pana in august. Floarea sa este sub forma globulara, de un albastru intens. Tulpina este dreapta, iar frunzele au forme variate.",
		"urlImage":"https://bs.plantnet.org/image/o/36f11cf22c1514fed295dcedc660fe244f92473a",
		"url":"https://koaha.org/wiki/Phyteuma_orbiculare"
	},
	{
		"id":5,
		"name":"sdg",
		"region":"sdg",
		"description":"jhryt",
		"urlImage":"https://bs.plantnet.org/image/o/36f11cf22c1514fed295dcedc660fe244f92473a",
		"url":"https://koaha.org/wiki/Phyteuma_orbiculare"
	}
]
